
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Enviar comando";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Enviar comando";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Fechar";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Digite o comando a enviar ao servidor:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Enviar";
